{"id":4871,"date":"2019-11-06T14:22:58","date_gmt":"2019-11-06T13:22:58","guid":{"rendered":"http:\/\/monnard.mpsmedia.de\/?page_id=4871"},"modified":"2022-09-22T12:48:18","modified_gmt":"2022-09-22T10:48:18","slug":"datenschutz_monnard","status":"publish","type":"page","link":"https:\/\/www.monnard.com\/en\/datenschutz_monnard\/","title":{"rendered":"Data protection"},"content":{"rendered":"<p>[vc_row][vc_column][vc_column_text]<\/p>\n<div class=\"csc-textpic-text\">\n<p>Vielen Dank für Ihr Interesse an unserer Website. Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Im Folgenden finden Sie Informationen zum Umgang mit Ihren Daten, die durch Ihre Nutzung unserer Website erfasst werden. Die Verarbeitung Ihrer Daten erfolgt entsprechend den gesetzlichen Regelungen zum Datenschutz. Soweit auf andere Websites verlinkt wird, haben wir weder Einfluss noch Kontrolle auf die verlinkten Inhalte und die dortigen Datenschutzbestimmungen. Wir empfehlen, die Datenschutzerklärungen auf den verlinkten Webseiten zu prüfen, um feststellen zu können, ob und in welchem Umfang personenbezogene Daten erhoben, verarbeitet, genutzt oder Dritten zugänglich gemacht werden.<\/p>\n<\/div>\n<p>[\/vc_column_text][\/vc_column][\/vc_row][vc_row][vc_column width=&#8221;1\/3&#8243;][vc_column_text]<\/p>\n<div class=\"csc-textpic-text\">\n<p class=\"bodytext\"><b>Verantwortliche Stelle im Sinne des Datenschutzrechts<\/b><br \/>\nFirma: MONNARD Spedition GmbH<br \/>\nStraße Nr.: Eduard-Suling-Straße 13<br \/>\nPLZ, Ort, Land: 28217 Bremen, Deutschland<br \/>\nTelefon: +49 (0)421\/ 322 65-0<br \/>\nE-Mail: <a href=\"mailto:spedition@monnard.com\">spedition@monnard.com<\/a><\/p>\n<p class=\"bodytext\"><b>Kontakt Datenschutzbeauftragter<\/b><br \/>\ndatenschutzbeauftragter@datenschutzexperte.de<br \/>\nwww.datenschutzexperte.de<\/p>\n<\/div>\n<p>[\/vc_column_text][\/vc_column][vc_column width=&#8221;2\/3&#8243;][vc_single_image image=&#8221;5118&#8243; img_size=&#8221;medium&#8221; el_class=&#8221;datenschutz_logo&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_column_text]<\/p>\n<div class=\"csc-textpic-text\">\n<p class=\"bodytext\"><b>Begriffsbestimmungen<\/b><br \/>\nUnsere Datenschutzerklärung soll für jedermann einfach und verständlich sein. Die Datenschutzerklärung nutzt in der Regel die offiziellen Begriffe der Datenschutzgrundverordnung (DSGVO). Die offiziellen Begriffsbestimmungen werden in <a href=\"https:\/\/dejure.org\/gesetze\/DSGVO\/4.html\" target=\"_blank\" rel=\"noopener noreferrer\">Art. 4 DSGVO<\/a> erläutert.<\/p>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">1. Datenverarbeitung durch den Besuch unserer Website<\/h3>\n<p class=\"bodytext\">Wenn Sie unsere Webseiten aufrufen, ist es technisch notwendig, dass über Ihren Internetbrowser Daten an unseren Webserver übermittelt werden. Folgende Daten werden während einer laufenden Verbindung zur Kommunikation zwischen Ihrem Internetbrowser und unserem Webserver aufgezeichnet:<\/p>\n<p>• Besuchte Domain<br \/>\n• Datum und Uhrzeit der Anforderung<br \/>\n• Seite, von der aus die Datei angefordert wurde<br \/>\n• Zugriffsstatus (Datei übertragen, Datei nicht gefunden, etc.)<br \/>\n• Verwendeter Webbrowser und verwendetes Betriebssystem<br \/>\n• IP-Adresse des anfordernden Rechners<br \/>\n• Übertragene Datenmenge<\/p>\n<p class=\"bodytext\">Die aufgelisteten Daten erheben wir, um einen reibungslosen Verbindungsaufbau der Website zu gewährleisten und eine komfortable Nutzung unserer Website durch die Nutzer zu ermöglichen. Zudem dient die Logdatei der Auswertung der Systemsicherheit und -stabilität sowie administrativen Zwecken. Rechtsgrundlage für die vorübergehende Speicherung der Daten bzw. der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.<\/p>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">2. Kontaktformular und Kontaktaufnahme per E-Mail<\/h3>\n<p class=\"bodytext\">Wenn Sie uns per Kontaktformular oder E-Mail Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular bzw. Ihrer E-Mail inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir in keinem Fall ohne Ihre Einwilligung weiter. Rechtsgrundlage für die Verarbeitung der Daten ist unser berechtigtes Interesse an der Beantwortung Ihres Anliegens gemäß Art. 6 Abs. 1 lit. f DSGVO sowie ggf. Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage auf den Abschluss eines Vertrages abzielt. Ihre Daten werden nach abschließender Bearbeitung Ihrer Anfrage gelöscht, sofern keine gesetzlichen Aufbewahrungspflichten entgegenstehen.<\/p>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">3. Google Analytics<\/h3>\n<p class=\"bodytext\">Unsere Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sogenannte Cookies. Das sind Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch das Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Wir setzen Google Analytics nur mit aktivierter IP-Anonymisierung ein. Das bedeutet, die IP-Adresse der Nutzer wird von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum gekürzt, wodurch eine Personenbeziehbarkeit ausgeschlossen werden kann. Google Inc. mit Sitz in den USA ist für das US-europäische Datenschutzübereinkommen „Privacy Shield“ zertifiziert, welches die Einhaltung des in der EU geltenden Datenschutzniveaus gewährleistet. Die Verarbeitung erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO bzw. § 15 Abs. 3 TMG auf Grundlage unseres berechtigten Interesses an der statistischen Analyse des Nutzerverhaltens zu Optimierungs- und Marketingzwecken.<\/p>\n<p class=\"bodytext\">Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Die Nutzungsbedingungen von Google Analytics und Informationen zum Datenschutz können über die folgenden Links abgerufen werden: <a class=\"unter\" title=\"https:\/\/www.google.de\/intl\/de\/policies\/\" href=\"http:\/\/www.google.com\/analytics\/terms\/de.html\" target=\"sowie\" rel=\"noopener noreferrer\">http:\/\/www.google.com\/analytics\/terms\/de.html sowie unter https:\/\/www.google.de\/intl\/de\/policies\/<\/a>.<\/p>\n<p class=\"bodytext\">Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter URL <a href=\"http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de\" target=\"_blank\" rel=\"noopener noreferrer\">http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de<\/a> verfügbare Browser-Plug-in herunterladen und installieren.<\/p>\n<p class=\"bodytext\">Informationen zum Umgang mit Nutzerdaten bei Google Analytics finden Sie in der Datenschutzerklärung von Google:<br \/>\n<a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=de\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/support.google.com\/analytics\/answer\/6004245?hl=de<\/a><\/p>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">4. Social Plugins der sozialen Netzwerke Facebook, Twitter und Google+<\/h3>\n<p class=\"bodytext\">Auf unserer Website verwenden wir sog. „Social Plugins“ der sozialen Netzwerke Facebook, Twitter und Google+. Die Plugins erkennen Sie an dem entsprechenden Netzwerk-Icon und den zugeordneten Texten „Empfehlen&#8221;, „Tweet&#8221;, und „+1&#8243;.<\/p>\n<p class=\"bodytext\">Wir nutzen dabei die sog. Zwei-Klick-Lösung. Das heißt, wenn Sie unsere Seite besuchen, werden zunächst grundsätzlich keine personenbezogenen Daten an die Anbieter der Plug-ins übermittelt. Wir eröffnen Ihnen die Möglichkeit, über den Button direkt mit dem Anbieter des Plug-ins zu kommunizieren. Nur wenn Sie auf das markierte Feld klicken und es dadurch aktivieren, erhält der Plug-in-Anbieter die Information, dass Sie die entsprechende Website unseres Online-Angebots aufgerufen haben. Zudem werden in der Regel weitere Daten, z. B. Ihre IP-Adresse, übermittelt. Im Fall von Facebook und Xing wird nach Angaben der jeweiligen Anbieter in Deutschland die IP-Adresse sofort nach Erhebung anonymisiert. Durch die Aktivierung des Plug-ins werden also personenbezogene Daten von Ihnen an den jeweiligen Plug-in-Anbieter übermittelt und dort (bei Anbietern aua den USA in der Regel in den USA) gespeichert. Da der Plug-in-Anbieter die Datenerhebung insbesondere über Cookies vornimmt, empfehlen wir Ihnen, vor dem Klick auf den ausgegrauten Kasten über die Sicherheitseinstellungen Ihres Browsers alle Cookies zu löschen.<\/p>\n<p class=\"bodytext\">Über die Plug-ins bieten wir Ihnen die Möglichkeit, mit den sozialen Netzwerken und anderen Nutzern zu interagieren, so dass wir unser Angebot verbessern und für Sie als Nutzer interessanter ausgestalten können. Rechtsgrundlage für die Nutzung der Plug-ins ist Art. 6 Abs. 1 lit. f DSGVO.<\/p>\n<p class=\"bodytext\">Wir haben weder Einfluss auf die erhobenen Daten und Datenverarbeitungsvorgänge, noch sind uns der volle Umfang der Datenerhebung, die Zwecke der Verarbeitung, die Speicherfristen bekannt. Auch zur Löschung der erhobenen Daten durch das jeweilige Netzwerk liegen uns keine Informationen vor. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung des jeweiligen Netzwerks. Adressen der jeweiligen Netzwerk- bzw. Plug-in-Anbieter und URL mit deren Datenschutzhinweisen:<\/p>\n<p>Facebook: <a href=\"http:\/\/www.facebook.com\/about\/privacy\/\" target=\"_blank\" rel=\"noopener noreferrer\">http:\/\/www.facebook.com\/about\/privacy\/<\/a><br \/>\nTwitter: <a href=\"https:\/\/twitter.com\/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/twitter.com\/privacy<\/a><br \/>\nGoogle: <a href=\"http:\/\/www.google.com\/intl\/de\/privacy\/privacy-policy.html\" target=\"_blank\" rel=\"noopener noreferrer\">http:\/\/www.google.com\/intl\/de\/privacy\/privacy-policy.html <\/a><\/p>\n<h3 id=\"cookies\" class=\"keinstrich\" style=\"margin-bottom: 12px;\">5. Cookies<\/h3>\n<p><strong>Cookies und Cookiebanner (ULTIMATE GDPR &amp; CCPA Plugin)<\/strong><br \/>\nWir verwenden in unserem Online-Angebot auf verschiedenen Seiten sogenannte Cookies, um die Nutzung unserer Internetseite komfortabel zu gestalten und die Nutzung bestimmter Funktionen zu ermöglichen. Cookies sind kleine Textdateien, die auf Ihrem Gerät abgelegt werden und die Ihr Browser speichert. Die meisten der von uns verwendeten Cookies sind sogenannte „Session Cookies“. Sie werden nach Ende Ihres Besuchs automatisch gelöscht. Andere Cookies bleiben auf Ihrem Endgerät gespeichert, bis Sie sie löschen. Diese Cookies ermöglichen es uns, Ihren Browser beim nächsten Besuch wiederzuerkennen. Sie können Ihren Browser auch so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen oder das automatische Löschen der Cookies beim Schließen des Browsers aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität unserer Internetseite eingeschränkt sein. Beim Aufrufen der Website erscheint der Cookiebanner ULTIMATE GDPR &amp; CCPA. Dieser wurde von dem Unternehmen createIT entwickelt. Der Cookiebanner wird durch das ULTIMATE GDPR &amp; CCPA Plugin vom Unternehmen createIT gesteuert.<\/p>\n<p class=\"bodytext\">Unsere Website setzt Cookies ein, die vom Browser auf Ihrem Gerät gespeichert werden und die bestimmte Einstellungen zur Nutzung der Website enthalten (z. B. zur laufenden Sitzung). Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert. Die meisten der von uns verwendeten Cookies sind so genannte Session-Cookies, welche nach dem Schließen des Browsers automatisch gelöscht werden. Andere Cookies bleiben auf Ihrem Endgerät gespeichert, bis Sie diese löschen oder die Speicherdauer abläuft. Diese Cookies ermöglichen es uns, Ihren Browser beim nächsten Besuch wiederzuerkennen.<\/p>\n<p class=\"bodytext\">Teilweise dienen die Cookies dazu, durch Speicherung von Einstellungen Websiteprozesse zu vereinfachen (z. B. das Vorhalten bereits ausgewählter Optionen). Sofern durch einzelne von uns implementierte Cookies auch personenbezogene Daten verarbeitet werden, erfolgt die Verarbeitung gemäß Art. 6 Abs. 1 lit. b DSGVO entweder zur Durchführung des Vertrages oder gemäß Art. 6 Abs. 1 lit. f DSGVO zur Wahrung unserer berechtigten Interessen an der bestmöglichen Funktionalität der Website sowie einer kundenfreundlichen und effektiven Ausgestaltung des Seitenbesuchs.<\/p>\n<p class=\"bodytext\">Sie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browsers aktivieren. Die Cookie Einstellungen können unter den folgenden Links für die jeweiligen Browser verwaltet werden.<\/p>\n<p class=\"bodytext\">Firefox: <a title=\"external-link-new-window\" href=\"https:\/\/support.mozilla.org\/de\/kb\/cookies-erlauben-und-ablehnen\" target=\"Internet\" rel=\"noopener noreferrer\">https:\/\/support.mozilla.org\/de\/kb\/cookies-erlauben-und-ablehnen Internet<\/a><br \/>\nExplorer: <a class=\"external-link-new-window\" href=\"http:\/\/windows.microsoft.com\/de-DE\/windows-vista\/Block-or-allow-cookies\" target=\"_blank\" rel=\"noopener noreferrer\">http:\/\/windows.microsoft.com\/de-DE\/windows-vista\/Block-or-allow-cookies<\/a><br \/>\nChrome: <a class=\"external-link-new-window\" href=\"http:\/\/support.google.com\/chrome\/bin\/answer.py?hl=de&amp;hlrm=en&amp;answer=95647\" target=\"_blank\" rel=\"noopener noreferrer\">http:\/\/support.google.com\/chrome\/bin\/answer.py?hl=de&amp;hlrm=en&amp;answer=95647<\/a><br \/>\nSafari: <a class=\"external-link-new-window\" href=\"https:\/\/support.apple.com\/kb\/ph31411?locale=de_DE\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/support.apple.com\/kb\/ph31411?locale=de_DE<\/a><br \/>\nOpera: <a class=\"external-link-new-window\" href=\"http:\/\/help.opera.com\/Windows\/10.20\/de\/cookies.html\" target=\"_blank\" rel=\"noopener noreferrer\">http:\/\/help.opera.com\/Windows\/10.20\/de\/cookies.html<\/a><\/p>\n<p class=\"bodytext\">Sie können auch die Cookies vieler Unternehmen und Funktionen einzeln verwalten, die für Werbung eingesetzt werden. Verwenden Sie dazu die entsprechenden Nutzertools, abrufbar unter <a href=\"https:\/\/www.aboutads.info\/choices\/\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/www.aboutads.info\/choices\/<\/a> oder <a href=\"http:\/\/www.youronlinechoices.com\/uk\/your-ad-choices\" target=\"_blank\" rel=\"noopener noreferrer\">www.youronlinechoices.com\/uk\/your-ad-choices<\/a><\/p>\n<p class=\"bodytext\">Die meisten Browser bieten zudem eine sog. „Do-Not-Track-Funktion“ an, mit der Sie angeben können, dass Sie nicht von Websites „verfolgt“ werden möchten. Wenn diese Funktion aktiviert ist, teilt der jeweilige Browser Werbenetzwerken, Websites und Anwendungen mit, dass Sie nicht zwecks verhaltensbasierter Werbung und Ähnlichem verfolgt werden möchten. Informationen und Anleitungen, wie Sie diese Funktion bearbeiten können, erhalten Sie je nach Anbieter Ihres Browsers, unter den nachfolgenden Links:<\/p>\n<p class=\"bodytext\">Google Chrome: <a class=\"external-link-new-window\" href=\"https:\/\/support.google.com\/chrome\/answer\/2790761?co=GENIE.Platform%3DDesktop&amp;hl=de\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/support.google.com\/chrome\/answer\/2790761?co=GENIE.Platform%3DDesktop&amp;hl=de<\/a><br \/>\nMozilla Firefox: <a class=\"external-link-new-window\" href=\"https:\/\/www.mozilla.org\/de\/firefox\/dnt\/\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/www.mozilla.org\/de\/firefox\/dnt\/<\/a><br \/>\nInternet Explorer: <a class=\"external-link-new-window\" href=\"https:\/\/support.microsoft.com\/de-de\/help\/17288\/windows-internet-explorer-11-use-do-not-track\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/support.microsoft.com\/de-de\/help\/17288\/windows-internet-explorer-11-use-do-not-track <\/a><br \/>\nOpera: <a class=\"external-link-new-window\" href=\"http:\/\/help.opera.com\/Windows\/12.10\/de\/notrack.html\" target=\"_blank\" rel=\"noopener noreferrer\">http:\/\/help.opera.com\/Windows\/12.10\/de\/notrack.html <\/a><br \/>\nSafari: <a class=\"external-link-new-window\" href=\"https:\/\/support.apple.com\/kb\/PH31416?locale=de_DE\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/support.apple.com\/kb\/PH31416?locale=de_DE<\/a><\/p>\n<p class=\"bodytext\">Zusätzlich können Sie standardmäßig das Laden sog. Scripts verhindern. NoScript erlaubt das Ausführen von JavaScripts, Java und anderen Plug-ins nur bei vertrauenswürdigen Domains Ihrer Wahl. Informationen und Anleitungen, wie Sie diese Funktion bearbeiten können, erhalten Sie über den Anbieter Ihres Browsers (z. B. für Mozilla Firefox unter: <a href=\"https:\/\/addons.mozilla.org\/de\/firefox\/addon\/noscript\/\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/addons.mozilla.org\/de\/firefox\/addon\/noscript\/<\/a>).<\/p>\n<p class=\"bodytext\">Bitte beachten Sie, dass bei der Deaktivierung von Cookies die Funktionalität dieser Website eingeschränkt sein kann.<\/p>\n<p><strong>Cookie-Einstellungen<\/strong><\/p>\n        <div class=\"ct-ultimate-gdpr-container\">\n            <label for=\"ct-ultimate-gdpr-party-filter\"> First or Third Party Filter<\/label>\n            <select name=\"ct-ultimate-gdpr-party-filter\" id=\"ct-ultimate-gdpr-party-filter\">\n                <option value=\"\">Any<\/option>\n                <option value=\"First party\">First party<\/option>\n                <option value=\"Third party\">Third party<\/option>\n            <\/select>\n        <\/div>\n        <div id=\"ct-ultimate-gdpr-cookies-table\" class=\"ct-ultimate-gdpr-table-responsive table-responsive\">\n            <table>\n                <thead>\n                    <tr>\n                        <th>\n                            Cookie names                        <\/th>\n                        <th>\n                            Type of cookie                        <\/th>\n                        <th>\n                            First or Third party                        <\/th>\n                        <th>\n                            Can be blocked                        <\/th>\n                        <th>\n                            Session or Persistent                        <\/th>\n                        <th>\n                            Expiry Time                        <\/th>\n                        <th>\n                            Purpose                        <\/th>\n                    <\/tr>\n                <\/thead>\n                <tbody><\/tbody>\n            <\/table>\n        <\/div>\n\t\t\n<div style=\"height: 50px;\"><\/div>\n<div class=\"buttonstylec\" style=\"text-align: center; margin-bottom: 50px !important;\"><style>\n    #ct-ultimate-gdpr-cookie-modal-body h1,\n    #ct-ultimate-gdpr-cookie-modal-body h2,\n    #ct-ultimate-gdpr-cookie-modal-body h3,\n    #ct-ultimate-gdpr-cookie-modal-body h4,\n    #ct-ultimate-gdpr-cookie-modal-body h5,\n    #ct-ultimate-gdpr-cookie-modal-body h6 {\n        color: #595959;\n    }\n<\/style>\n\n    <a href=\"#\" class=\"ct-ultimate-triggler-modal-sc\">Cookie-Einstellungen ändern <\/a>\n<div id=\"ct-ultimate-gdpr-cookie-modal\" class=\"ct-ultimate-gdpr--Groups-4 ct-ultimate-gdpr--NoBlockGroup ct-ultimate-gdpr-cookie-modal-compact ct-ultimate-gdpr-cookie-modal-compact-dark-blue\">\n\n    <!-- Modal content -->\n    <div class=\"ct-ultimate-gdpr-cookie-modal-content compact-dark-blue\">\n\t\t        <div id=\"ct-ultimate-gdpr-cookie-modal-body\"\n             class=\"ct-ultimate-gdpr-slider-not-block\">\n\n\t\t\t                <div id=\"ct-ultimate-gdpr-cookie-modal-compact-close\"><\/div>\n\t\t\t\n\t\t\t\n<h2 style=\"color: #595959\">Privacy settings<\/h2>\n<div class=\"ct-ultimate-gdpr-cookie-modal-desc\">\n    <p style=\"color: #797979\">Decide which cookies you want to allow.<\/p>\n    <p style=\"color: #797979\">You can change these settings at any time. However, this can result in some functions no longer being available. For information on deleting the cookies, please consult your browser’s help function.<\/p>\n    <span style=\"color: #797979\">Learn more about the cookies we use.<\/span>\n<\/div>\n<h3 style=\"color: #595959\">With the slider, you can enable or disable different types of cookies:<\/h3>\n            <form action=\"#\" id=\"ct-ultimate-gdpr-cookie-modal-slider-form\">\n                <div class=\"ct-ultimate-gdpr-slider\"><\/div>\n                <ul class=\"ct-ultimate-gdpr-cookie-modal-slider\">\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t                        <li class=\"ct-ultimate-gdpr-cookie-modal-slider-item ct-ultimate-gdpr-cookie-modal-slider-item--active\">\n                            <div>\n                                <img class=\"ct-svg\"\n                                     src=\"\"\n                                     alt=\"Essential\">\n                            <\/div>\n                            <input data-count=\"1\" type=\"radio\" id=\"cookie1\"\n                                   name=\"radio-group\" checked                                   class=\"ct-ultimate-gdpr-cookie-modal-slider-radio\"\n                                   value=\"2\">\n                            <label for=\"cookie1\"\n                                   style=\"color: #595959;\">\n\t\t\t\t\t\t\t\tEssentials                            <\/label>\n                        <\/li>\n\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t                        <li class=\"ct-ultimate-gdpr-cookie-modal-slider-item \"\n                            data-count=\"2\">\n                            <div>\n                                <img class=\"ct-svg\"\n                                     src=\"\"\n                                     alt=\"Functionality\">\n                            <\/div>\n                            <input data-count=\"2\" type=\"radio\" id=\"cookie2\"\n                                   name=\"radio-group\"                                    class=\"ct-ultimate-gdpr-cookie-modal-slider-radio\"\n                                   value=\"3\">\n                            <label for=\"cookie2\"\n                                   style=\"color: #595959;\">\n\t\t\t\t\t\t\t\tFunctionality                            <\/label>\n                        <\/li>\n\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t                        <li class=\"ct-ultimate-gdpr-cookie-modal-slider-item \"\n                            data-count=\"3\">\n                            <div>\n                                <img class=\"ct-svg\"\n                                     src=\"\"\n                                     alt=\"Analytics\">\n                            <\/div>\n                            <input data-count=\"3\" type=\"radio\" id=\"cookie3\"\n                                   name=\"radio-group\"                                    class=\"ct-ultimate-gdpr-cookie-modal-slider-radio\"\n                                   value=\"4\">\n                            <label for=\"cookie3\"\n                                   style=\"color: #595959;\">\n\t\t\t\t\t\t\t\tAnalytics                            <\/label>\n                        <\/li>\n\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t                        <li class=\"ct-ultimate-gdpr-cookie-modal-slider-item \">\n                            <div>\n                                <img class=\"ct-svg\"\n                                     src=\"\"\n                                     alt=\"Advertising\">\n                            <\/div>\n                            <input data-count=\"4\" type=\"radio\" id=\"cookie4\"\n                                   name=\"radio-group\"                                    class=\"ct-ultimate-gdpr-cookie-modal-slider-radio\"\n                                   value=\"5\">\n                            <label for=\"cookie4\"\n                                   style=\"color: #595959;\">\n\t\t\t\t\t\t\t\tAdvertising                            <\/label>\n                        <\/li>\n\t\t\t\t\t\t\t\t\t\t                        <li class=\"hide-btn-wrapper\">\n                            <div class=\"hide-btn\">\n\t\t\t\t\t\t\t\tHide details <span class=\"fa fa-chevron-up\"><\/span>\n                            <\/div>\n                        <\/li>\n\t\t\t\t\t\n\t\t\t\t\t                        <li class=\"ct-ultimate-gdpr-cookie-modal-btn save compact\">\n                            <a href=\"#\">\n\t\t\t\t\t\t\t\tSave &amp; Close                            <\/a>\n                        <\/li>\n\t\t\t\t\t\n                <\/ul>\n\n            <\/form>\n\t\t\t            <div class=\"ct-ultimate-gdpr-cookie-modal-slider-wrap\">\n\t\t\t\t                    <ul class=\"cookie-modal-tab-wrapper\">\n\t\t\t\t\t\t\t\t\t\t\t\t                            <li class=\"tab cookie1\" style=\"height:calc(135px\/4);\">\n                        <span style=\"color:#595959\">\n                            Essentials                        <\/span>\n                            <\/li>\n\t\t\t\t\t\t\t\t\t\t\t\t                            <li class=\"tab cookie2\" style=\"height:calc(135px\/4);\">\n                        <span style=\"color:#595959\">\n                            Functionality                        <\/span>\n                            <\/li>\n\t\t\t\t\t\t\t\t\t\t\t\t                            <li class=\"tab cookie3\" style=\"height:calc(135px\/4);\">\n                        <span style=\"color:#595959\">\n                            Analytics                        <\/span>\n                            <\/li>\n\t\t\t\t\t\t\t\t\t\t\t\t                            <li class=\"tab cookie4\" style=\"height:calc(135px\/4);\">\n                        <span style=\"color:#595959\">\n                            Advertising                        <\/span>\n                            <\/li>\n\t\t\t\t\t\t                    <\/ul>\n\t\t\t\t\n                <div class=\"ct-ultimate-gdpr-cookie-modal-slider-inner-wrap\">\n                    <div class=\"ct-ultimate-gdpr-cookie-modal-slider-info cookie1\">\n                        <div class=\"ct-ultimate-gdpr-cookie-modal-slider-desc\">\n                            <h4 style=\"color: #595959;\">This website will<\/h4>\n                            <ul class=\"ct-ultimate-gdpr-cookie-modal-slider-able\"\n                                style=\"color: #797979;\">\n\n\t\t\t\t\t\t\t\t<li>Essential: Remember your cookie permission setting<\/li><li>Essential: Allow session cookies<\/li><li>Essential: Gather information you input into a contact forms newsletter and other forms across all pages<\/li><li>Essential: Keep track of what you input in a shopping cart<\/li><li>Essential: Authenticate that you are logged into your user account<\/li><li>Essential: Remember language version you selected<\/li>\n                            <\/ul>\n                        <\/div>\n                        <div class=\"ct-ultimate-gdpr-cookie-modal-slider-desc\">\n                            <h4 style=\"color: #595959;\">This website won&#039;t<\/h4>\n                            <ul class=\"ct-ultimate-gdpr-cookie-modal-slider-not-able\"\n                                style=\"color: #797979;\">\n\n\n\t\t\t\t\t\t\t\t<li>Remember your login details<\/li><li>Functionality: Remember social media settings<\/li><li>Functionality: Remember selected region and country<\/li><li>Analytics: Keep track of your visited pages and interaction taken<\/li><li>Analytics: Keep track about your location and region based on your IP number<\/li><li>Analytics: Keep track of the time spent on each page<\/li><li>Analytics: Increase the data quality of the statistics functions<\/li><li>Advertising: Tailor information and advertising to your interests based on e.g. the content you have visited before. (Currently we do not use targeting or targeting cookies)<\/li><li>Advertising: Gather personally identifiable information such as name and location<\/li>\n                            <\/ul>\n                        <\/div>\n                        <div class=\"ct-clearfix\"><\/div>\n                    <\/div>\n\n                    <div class=\"ct-ultimate-gdpr-cookie-modal-slider-info cookie2\">\n                        <div class=\"ct-ultimate-gdpr-cookie-modal-slider-desc\">\n                            <h4 style=\"color: #595959;\">This website will<\/h4>\n                            <ul class=\"ct-ultimate-gdpr-cookie-modal-slider-able\"\n                                style=\"color: #797979;\">\n\n\t\t\t\t\t\t\t\t<li>Essential: Remember your cookie permission setting<\/li><li>Essential: Allow session cookies<\/li><li>Essential: Gather information you input into a contact forms newsletter and other forms across all pages<\/li><li>Essential: Keep track of what you input in a shopping cart<\/li><li>Essential: Authenticate that you are logged into your user account<\/li><li>Essential: Remember language version you selected<\/li><li>Functionality: Remember social media settings<\/li><li>Functionality: Remember selected region and country<\/li>\n                            <\/ul>\n                        <\/div>\n                        <div class=\"ct-ultimate-gdpr-cookie-modal-slider-desc\">\n                            <h4 style=\"color: #595959;\">This website won&#039;t<\/h4>\n                            <ul class=\"ct-ultimate-gdpr-cookie-modal-slider-not-able\"\n                                style=\"color: #797979;\">\n\n\t\t\t\t\t\t\t\t<li>Analytics: Keep track of your visited pages and interaction taken<\/li><li>Analytics: Keep track about your location and region based on your IP number<\/li><li>Analytics: Keep track of the time spent on each page<\/li><li>Analytics: Increase the data quality of the statistics functions<\/li><li>Advertising: Tailor information and advertising to your interests based on e.g. the content you have visited before. (Currently we do not use targeting or targeting cookies)<\/li><li>Advertising: Gather personally identifiable information such as name and location<\/li>\n                            <\/ul>\n                        <\/div>\n                        <div class=\"ct-clearfix\"><\/div>\n                    <\/div>\n\n                    <div class=\"ct-ultimate-gdpr-cookie-modal-slider-info cookie3\">\n                        <div class=\"ct-ultimate-gdpr-cookie-modal-slider-desc\">\n                            <h4 style=\"color: #595959;\">This website will<\/h4>\n                            <ul class=\"ct-ultimate-gdpr-cookie-modal-slider-able\"\n                                style=\"color: #797979;\">\n\n\t\t\t\t\t\t\t\t<li>Essential: Remember your cookie permission setting<\/li><li>Essential: Allow session cookies<\/li><li>Essential: Gather information you input into a contact forms newsletter and other forms across all pages<\/li><li>Essential: Keep track of what you input in a shopping cart<\/li><li>Essential: Authenticate that you are logged into your user account<\/li><li>Essential: Remember language version you selected<\/li><li>Functionality: Remember social media settings<\/li><li>Functionality: Remember selected region and country<\/li><li>Analytics: Keep track of your visited pages and interaction taken<\/li><li>Analytics: Keep track about your location and region based on your IP number<\/li><li>Analytics: Keep track of the time spent on each page<\/li><li>Analytics: Increase the data quality of the statistics functions<\/li>\n                            <\/ul>\n                        <\/div>\n                        <div class=\"ct-ultimate-gdpr-cookie-modal-slider-desc\">\n                            <h4 style=\"color: #595959;\">This website won&#039;t<\/h4>\n                            <ul class=\"ct-ultimate-gdpr-cookie-modal-slider-not-able\"\n                                style=\"color: #797979;\">\n\n\t\t\t\t\t\t\t\t<li>Advertising: Tailor information and advertising to your interests based on e.g. the content you have visited before. (Currently we do not use targeting or targeting cookies)<\/li><li>Advertising: Gather personally identifiable information such as name and location<\/li>\n                            <\/ul>\n                        <\/div>\n                        <div class=\"ct-clearfix\"><\/div>\n                    <\/div>\n                    <div class=\"ct-ultimate-gdpr-cookie-modal-slider-info cookie4\">\n                        <div class=\"ct-ultimate-gdpr-cookie-modal-slider-desc\">\n                            <h4 style=\"color: #595959;\">This website will<\/h4>\n                            <ul class=\"ct-ultimate-gdpr-cookie-modal-slider-able\"\n                                style=\"color: #797979;\">\n\n\t\t\t\t\t\t\t\t<li>Functionality: Remember social media settings<\/li><li>Functionality: Remember selected region and country<\/li><li>Analytics: Keep track of your visited pages and interaction taken<\/li><li>Analytics: Keep track about your location and region based on your IP number<\/li><li>Analytics: Keep track of the time spent on each page<\/li><li>Analytics: Increase the data quality of the statistics functions<\/li><li>Advertising: Tailor information and advertising to your interests based on e.g. the content you have visited before. (Currently we do not use targeting or targeting cookies)<\/li><li>Advertising: Gather personally identifiable information such as name and location<\/li>\n                            <\/ul>\n                        <\/div>\n                        <div class=\"ct-ultimate-gdpr-cookie-modal-slider-desc\">\n                            <h4 style=\"color: #595959;\">This website won&#039;t<\/h4>\n                            <ul class=\"ct-ultimate-gdpr-cookie-modal-slider-not-able\"\n                                style=\"color: #797979;\">\n\n\t\t\t\t\t\t\t\t<li>Remember your login details<\/li>\n                            <\/ul>\n                        <\/div>\n                        <div class=\"ct-clearfix\"><\/div>\n                    <\/div>\n                <\/div>\n\t\t\t\t            <\/div>\n            <div class=\"ct-ultimate-gdpr-cookie-modal-btn save\">\n                <a href=\"#\">Save &amp; Close<\/a>\n            <\/div>\n        <\/div>\n    <\/div>\n<\/div>\n<\/div>\n<div style=\"height: 0px;\"><\/div>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px; margin-top: 70px !important;\">6. Datenweitergabe und Empfänger<\/h3>\n<p class=\"bodytext\">Eine Übermittlung Ihrer personenbezogenen Daten an Dritte findet nicht statt, außer:<\/p>\n<p>• wenn wir in der Beschreibung der jeweiligen Datenverarbeitung explizit darauf hingewiesen haben.<br \/>\n• wenn Ihre ausdrückliche Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO dazu erteilt haben,<br \/>\n• die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. f DSGVO zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein überwiegendes schutzwürdiges Interesse an der Nichtweitergabe Ihrer Daten haben,<br \/>\n• im Falle, dass für die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. c DSGVO eine gesetzliche Verpflichtung besteht und<br \/>\n• soweit dies nach Art. 6 Abs. 1 S. 1 lit. b DSGVO für die Abwicklung von Vertragsverhältnissen mit Ihnen erforderlich ist.<\/p>\n<p class=\"bodytext\">Wir nutzen darüber hinaus für die Abwicklung unserer Services externe Dienstleister, die wir sorgfältig ausgewählt und schriftlich beauftragt haben. Sie sind an unsere Weisungen gebunden und werden von uns regelmäßig kontrolliert. Mit welchen wir erforderlichenfalls Auftragsverarbeitungsverträge gem. Art. 28 DSGVO geschlossen haben. Diese sind Dienstleister für das Webhosting, den Versand von E-Mails sowie Wartung und Pflege unserer IT-Systemen usw. Die Dienstleister werden diese Daten nicht an Dritte weitergeben.<\/p>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">7. Dauer der Speicherung personenbezogener Daten<\/h3>\n<p class=\"bodytext\">Die Dauer der Speicherung von personenbezogenen Daten bemisst sich an den einschlägigen gesetzlichen Aufbewahrungsfristen (z. B. aus dem Handelsrecht und dem Steuerrecht). Nach Ablauf der jeweiligen Frist werden die entsprechenden Daten routinemäßig gelöscht. Sofern Daten zur Vertragserfüllung oder Vertragsanbahnung erforderlich sind oder unsererseits ein berechtigtes Interesse an der Weiterspeicherung besteht, werden die Daten gelöscht, wenn Sie zu diesen Zwecken nicht mehr erforderlich sind oder Sie von Ihrem Widerrufs- oder Widerspruchsrecht Gebrauch gemacht machen.<\/p>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">8. Ihre Rechte<\/h3>\n<p class=\"bodytext\">Im Folgenden finden Sie Informationen dazu, welche Betroffenenrechte das geltende Datenschutzrecht Ihnen gegenüber dem Verantwortlichen hinsichtlich der Verarbeitung Ihrer personenbezogenen Daten gewährt:<\/p>\n<p class=\"bodytext\">Das Recht, gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen.<\/p>\n<p class=\"bodytext\">Das Recht, gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen.<\/p>\n<p class=\"bodytext\">Das Recht, gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist.<\/p>\n<p class=\"bodytext\">Das Recht, gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben.<\/p>\n<p class=\"bodytext\">Das Recht, gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen.<\/p>\n<p class=\"bodytext\">Das Recht, sich gemäß Art. 77 DSGVO bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde des Bundeslandes unseres oben angegebenen Sitzes oder ggf. die Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes wenden.<\/p>\n<p class=\"bodytext\">Recht auf Widerruf erteilter Einwilligungen gemäß Art. 7 Abs. 3 DSGVO: Sie haben das Recht, eine einmal erteilte Einwilligung in die Verarbeitung von Daten jederzeit mit Wirkung für die Zukunft zu widerrufen. Im Falle des Widerrufs werden wir die betroffenen Daten unverzüglich löschen, sofern eine weitere Verarbeitung nicht auf eine Rechtsgrundlage zur einwilligungslosen Verarbeitung gestützt werden kann. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt;<\/p>\n<p class=\"bodytext\"><b>Widerspruchsrecht<\/b><\/p>\n<p class=\"bodytext\"><b>Sofern Ihre personenbezogenen Daten von uns auf Grundlage von berechtigten Interessen gemäß Art. 6 Abs. 1 S. 1 lit. f DSGVO verarbeitet werden, haben Sie gemäß Art. 21 DSGVO das Recht, Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten einzulegen, soweit dies aus Gründe erfolgt, die sich aus Ihrer besonderen Situation ergeben. Soweit sich der Widerspruch gegen die Verarbeitung personenbezogener Daten zum Zwecke von Direktwerbung richtet, haben Sie ein generelles Widerspruchsrecht ohne das Erfordernis der Angabe einer besonderen Situation.<\/b><\/p>\n<p class=\"bodytext\">Möchten Sie von Ihrem Widerrufs- oder Widerspruchsrecht Gebrauch machen, genügt eine E-Mail an spedition@monnard.com.<\/p>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">9. SSL- bzw. TLS-Verschlüsselung<\/h3>\n<p class=\"bodytext\">Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von “http:\/\/” auf “https:\/\/” wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.<\/p>\n<p class=\"bodytext\">Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden.<\/p>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">10. Google Web Fonts<\/h3>\n<p class=\"bodytext\">Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts, die von Google bereitgestellt werden. Beim Aufruf einer Seite lädt Ihr Browser die benötigten Web Fonts in ihren Browsercache, um Texte und Schriftarten korrekt anzuzeigen.<\/p>\n<p class=\"bodytext\">Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Google aufnehmen. Hierdurch erlangt Google Kenntnis darüber, dass über Ihre IP-Adresse unsere Website aufgerufen wurde. Die Nutzung von Google Web Fonts erfolgt im Interesse einer einheitlichen und ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.<\/p>\n<p class=\"bodytext\">Wenn Ihr Browser Web Fonts nicht unterstützt, wird eine Standardschrift von Ihrem Computer genutzt.<\/p>\n<p class=\"bodytext\">Weitere Informationen zu Google Web Fonts finden Sie unter <a href=\"https:\/\/developers.google.com\/fonts\/faq\">https:\/\/developers.google.com\/fonts\/faq<\/a> und in der Datenschutzerklärung von Google: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\">https:\/\/www.google.com\/policies\/privacy\/<\/a>.<\/p>\n<\/div>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">Datenschutzerklärung für die Nutzung von Google Maps<\/h3>\n<p>Um geographische Informationen visuell darstellen zu können, verwendet diese Website Google Maps API. Bei der Nutzung von Google Maps werden von Google auch Daten über die Nutzung der Maps-Funktionen durch Besucher der Webseiten erhoben, verarbeitet und genutzt. Die Nutzungsbedingungen von Google Maps finden Sie unter http:\/\/www.google.com\/intl\/de_de\/help\/terms_maps.html („Nutzungsbedingungen von Google Maps“). Sie erklären sich automatisch mit der Erfassung, Bearbeitung sowie Nutzung der automatisiert erhobenen Daten durch Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, deren Vertreter sowie Dritter einverstanden, wenn Sie diese Webseite nutzen.<\/p>\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">Google Tag Manager<\/h3>\n<p>Wir verwenden den Dienst namens Google Tag Manager von Google. „Google“ ist eine Firmengruppe und besteht aus den Firmen Google Ireland Ltd. (Anbieter des Dienstes), Gordon House, Barrow Street, Dublin 4, Irland sowie Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA sowie andere verbundene Unternehmen der Google LLC. Der Google Tag Manager ist ein Hilfsdienst und verarbeitet selbst personenbezogenen Daten nur zu technisch notwendigen Zwecken. Der Google Tag Manager sorgt für das Laden anderer Komponenten, die ihrerseits unter Umständen Daten erfassen. Der Google Tag Manager greift nicht auf diese Daten zu.<\/p>\n<p>Weitere Informationen zum Google Tag Manager finden Sie in den Datenschutzbestimmungen von Google. Bitte beachten Sie, dass amerikanische Behörden, etwa Geheimdienste, aufgrund amerikanischer Gesetze wie dem Cloud Act möglicherweise Zugriff auf personenbezogene Daten erhalten könnten, die beim Einbinden dieses Dienstes zwangsläufig aufgrund des Internet Protokolls (TCP) mit Google ausgetauscht werden.<\/p>\n<div class=\"csc-textpic-text\">\n<h3 class=\"keinstrich\" style=\"margin-bottom: 12px;\">11. Änderungen unserer Datenschutzerklärung<\/h3>\n<p class=\"bodytext\">Wir behalten uns vor, diese Datenschutzerklärung erforderlichenfalls unter Beachtung der geltenden Datenschutzvorschriften anzupassen bzw. zu aktualisieren. Auf diese Weise können wir sie den den aktuellen rechtlichen Anforderungen anpassen und Änderungen unserer Leistungen berücksichtigen, z. B. bei der Einführung neuer Services. Für Ihren Besuch gilt die jeweils aktuellste Fassung.<\/p>\n<\/div>\n<p>[\/vc_column_text][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_column_text] Vielen Dank für Ihr Interesse an unserer Website. Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Im Folgenden finden Sie Informationen zum Umgang mit Ihren Daten, die durch Ihre Nutzung&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.3 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Datenschutz - Monnard<\/title>\n<meta name=\"description\" content=\"Vielen Dank für Ihr Interesse an unserer Website. Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Im Folgenden finden Sie ...\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.monnard.com\/en\/datenschutz_monnard\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Datenschutz - Monnard\" \/>\n<meta property=\"og:description\" content=\"Vielen Dank für Ihr Interesse an unserer Website. Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Im Folgenden finden Sie ...\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.monnard.com\/datenschutz_monnard\/\" \/>\n<meta property=\"og:site_name\" content=\"Monnard\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-22T10:48:18+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"16 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.monnard.com\/#website\",\"url\":\"https:\/\/www.monnard.com\/\",\"name\":\"Monnard\",\"description\":\"Spedition GmbH\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.monnard.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.monnard.com\/datenschutz_monnard\/#webpage\",\"url\":\"https:\/\/www.monnard.com\/datenschutz_monnard\/\",\"name\":\"Datenschutz - Monnard\",\"isPartOf\":{\"@id\":\"https:\/\/www.monnard.com\/#website\"},\"datePublished\":\"2019-11-06T13:22:58+00:00\",\"dateModified\":\"2022-09-22T10:48:18+00:00\",\"description\":\"Vielen Dank für Ihr Interesse an unserer Website. Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Im Folgenden finden Sie ...\",\"breadcrumb\":{\"@id\":\"https:\/\/www.monnard.com\/datenschutz_monnard\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.monnard.com\/datenschutz_monnard\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.monnard.com\/datenschutz_monnard\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/www.monnard.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Datenschutz\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Datenschutz - Monnard","description":"Vielen Dank für Ihr Interesse an unserer Website. Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Im Folgenden finden Sie ...","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.monnard.com\/en\/datenschutz_monnard\/","og_locale":"en_US","og_type":"article","og_title":"Datenschutz - Monnard","og_description":"Vielen Dank für Ihr Interesse an unserer Website. Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Im Folgenden finden Sie ...","og_url":"https:\/\/www.monnard.com\/datenschutz_monnard\/","og_site_name":"Monnard","article_modified_time":"2022-09-22T10:48:18+00:00","twitter_card":"summary","twitter_misc":{"Est. reading time":"16 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/www.monnard.com\/#website","url":"https:\/\/www.monnard.com\/","name":"Monnard","description":"Spedition GmbH","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.monnard.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/www.monnard.com\/datenschutz_monnard\/#webpage","url":"https:\/\/www.monnard.com\/datenschutz_monnard\/","name":"Datenschutz - Monnard","isPartOf":{"@id":"https:\/\/www.monnard.com\/#website"},"datePublished":"2019-11-06T13:22:58+00:00","dateModified":"2022-09-22T10:48:18+00:00","description":"Vielen Dank für Ihr Interesse an unserer Website. Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Im Folgenden finden Sie ...","breadcrumb":{"@id":"https:\/\/www.monnard.com\/datenschutz_monnard\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.monnard.com\/datenschutz_monnard\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.monnard.com\/datenschutz_monnard\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/www.monnard.com\/"},{"@type":"ListItem","position":2,"name":"Datenschutz"}]}]}},"_links":{"self":[{"href":"https:\/\/www.monnard.com\/en\/wp-json\/wp\/v2\/pages\/4871"}],"collection":[{"href":"https:\/\/www.monnard.com\/en\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.monnard.com\/en\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.monnard.com\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.monnard.com\/en\/wp-json\/wp\/v2\/comments?post=4871"}],"version-history":[{"count":40,"href":"https:\/\/www.monnard.com\/en\/wp-json\/wp\/v2\/pages\/4871\/revisions"}],"predecessor-version":[{"id":5228,"href":"https:\/\/www.monnard.com\/en\/wp-json\/wp\/v2\/pages\/4871\/revisions\/5228"}],"wp:attachment":[{"href":"https:\/\/www.monnard.com\/en\/wp-json\/wp\/v2\/media?parent=4871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}